const materials = [

// ПИЛОМАТЕРИАЛЫ
// ЛИСТОВЫЕ МАТЕРИАЛЫ

{
  name: 'Экструдированный пенополистирол 50 мм',
  title: 'Пеноплэкс Фундамент 50х585х1185 мм',
  id: 170045,
  unit: 'л.',
  price: 355,
  priceDate: '2022-10-02'
},
{
  name: 'Экструдированный пенополистирол 100 мм',
  title: 'Пеноплэкс Фундамент 100х585х1185 мм',
  id: 506118,
  unit: 'л.',
  price: 729,
  priceDate: '2022-10-14'
},

// РУЛОННЫЕ МАТЕРИАЛЫ

{
  name: 'Гидроизоляция рулонная',
  title: 'Технониколь Стеклоизол Р ХПП',
  id: 137076,
  unit: 'рул.',
  price: 680,
  priceDate: '2022-10-14'
},
{
  name: 'Лента уплотнительная самоклеящаяся',
  title: 'Knauf Дихтунгсбанд 50х3',
  id: 150826,
  unit: 'рул.',
  price: 317,
  priceDate: '2022-10-23'
},

// СЫПУЧИЕ МАТЕРИАЛЫ, СМЕСИ

{
  name: 'Керамзит',
  title: 'фракция 10-20 мм 0,05 куб.м',
  id: 1514171,
  unit: 'шт.',
  price: 159,
  priceDate: '2022-10-14'
},

// КРАСКИ, КЛЕИ, ГЕРМЕТИКИ

{
  name: 'Клей для пенополистирола',
  title: 'Penoplex Fastfix 750 мл',
  id: 139532,
  unit: 'шт.',
  price: 641,
  priceDate: '2022-10-02'
},
{
  name: 'Пена монтажная профессиональная ',
  title: 'Makroflex Мега 65 Pro летняя 850 мл',
  id: 678025,
  unit: 'шт.',
  price: 848,
  priceDate: '2022-10-14'
},
{
  name: 'Мастика резинобитумная',
  title: 'Bitumast 18 кг/21,5 л',
  id: 104724,
  unit: 'шт.',
  price: 3822,
  priceDate: '2022-10-14'
},

// БЛОКИ, КИРПИЧИ
// КРЕПЕЖ, МЕТЕЛЛОПРОКАТ

{
  name: 'Профиль направляющий 100х40',
  title: 'Knauf 100х40 мм 3 м 0,60 мм',
  id: 106203,
  unit: 'шт.',
  price: 405,
  priceDate: '2022-10-23'
},
{
  name: 'Профиль стоечный 100х50',
  title: 'Knauf 100х50 мм 4 м 0,60 мм',
  id: 113522,
  unit: 'шт.',
  price: 610,
  priceDate: '2022-10-23'
},
{
  name: 'Дюбель-гвоздь 6x80 мм (90 шт.)',
  title: 'Дюбель-гвоздь 6x80 мм потайная манжета полипропилен',
  id: 161383,
  unit: 'упак.',
  price: 231,
  priceDate: '2022-10-23'
},
{
  name: 'Саморезы клопы 13x4,2 мм (900 шт.)',
  title: 'усиленные Hard-Fix',
  id: 505706,
  unit: 'упак.',
  price: 1740,
  priceDate: '2022-10-23'
},

// ГОТОВЫЕ ИЗДЕЛИЯ

]

export default materials